<?php

return [
    'pricing'     => 'الستعير',
    'add_new'     => 'إضافة جديد',
    'edit'        => 'تعديل',
    'city_ar'     => 'المدينة بالعربية',
    'city_en'     => 'المدينة بالانجليزية',
    'city'        => 'المدينة',
    'price'       => 'السعر للشحنة الواحدة',
    'note_ar'     => 'الملاحظة بالانجليزية',
    'note_en'     => 'الملاحظة بالانجليزية',
    'note'        => 'الملاحظة',
    'user'        => 'المستخدم',
    'local'       => 'السعر المحلي',
    'add_pricing' => 'أضف تسعيرة',
    'city_from'   => 'الشحن من',
    'city_to'     => 'الشحن إلى',
    'id'          => 'المعرف',
    'action'      => 'عملية',

];
